{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "$"
			},
			"Translation":
			{
				"Text": "$"
			},
			"Key": "E594EE6549304A6AB6784C9BB65E49E6"
		},
		{
			"Source":
			{
				"Text": "$10"
			},
			"Translation":
			{
				"Text": "$10"
			},
			"Key": "E4FE616E41AF020B5B2231B3BE7B8DB4"
		},
		{
			"Source":
			{
				"Text": "$100"
			},
			"Translation":
			{
				"Text": "$100"
			},
			"Key": "AD3EEA2A4A67683A2CCF3C964E9AD9BC"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "73244CE14582241BDB35E994A1DBE9B1"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "AEA43C4749716AF1B36E6897D7E6BF3E"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "05AC4684416902B69819A6916F84FD84"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "01B9EBEE4018D6FF66EE2E837A568487"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "C5391DB94E68CCC4EB77C99F4BB0C4F3"
		},
		{
			"Source":
			{
				"Text": "- Unconscious"
			},
			"Translation":
			{
				"Text": "- Unconscious"
			},
			"Key": "0337C4B04C9B0A3EA8E3D196C2CC672C"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "1AFD4C39466CB4584E8BF5B25233D5C1"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "2D6C9DF347405CA11CEEEB955D7D5C56"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "97754AC344499C36A392309D721BEC55"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "1784E8174ED528A6FC4450A6A7C24571"
		},
		{
			"Source":
			{
				"Text": "12"
			},
			"Translation":
			{
				"Text": "12"
			},
			"Key": "461B8FEE41C27AB5AB04F08BA99636DE"
		},
		{
			"Source":
			{
				"Text": "12"
			},
			"Translation":
			{
				"Text": "12"
			},
			"Key": "D3C1C4D64A73AE69B85265B835F6F60D"
		},
		{
			"Source":
			{
				"Text": "165"
			},
			"Translation":
			{
				"Text": "165"
			},
			"Key": "141EFE864532DCE639694EAFC49EAE7A"
		},
		{
			"Source":
			{
				"Text": "1D6"
			},
			"Translation":
			{
				"Text": "1D6"
			},
			"Key": "266FC73742CD88949F2C1EACBF326BE1"
		},
		{
			"Source":
			{
				"Text": "2D6"
			},
			"Translation":
			{
				"Text": "2D6"
			},
			"Key": "41F3E6D6449430207244B1817C78ABD8"
		},
		{
			"Source":
			{
				"Text": "3D6"
			},
			"Translation":
			{
				"Text": "3D6"
			},
			"Key": "C3907AEF47F77FF1511529844DCB29B6"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "CCCE66E2480B45998C06CB8327C6E457"
		},
		{
			"Source":
			{
				"Text": "??"
			},
			"Translation":
			{
				"Text": "??"
			},
			"Key": "0D09A6AE4C763DBFD5EC9C8BD8384288"
		},
		{
			"Source":
			{
				"Text": "??"
			},
			"Translation":
			{
				"Text": "??"
			},
			"Key": "580ABBF04A13F233A5E8018F0453E567"
		},
		{
			"Source":
			{
				"Text": "??"
			},
			"Translation":
			{
				"Text": "??"
			},
			"Key": "5B92F78C478A13AFA602BDA7C475F7FA"
		},
		{
			"Source":
			{
				"Text": "??"
			},
			"Translation":
			{
				"Text": "??"
			},
			"Key": "AC12CEA843BD5AF0170B938DA4173460"
		},
		{
			"Source":
			{
				"Text": "??"
			},
			"Translation":
			{
				"Text": "??"
			},
			"Key": "CF8EEEA24DC70F3E5C0DA8B2DE53D9E8"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "A4503B9E4BC4D2B422A3B4BFD190927D"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "A81B7A9F4FA5F409B3A782BDC5D0CD23"
		},
		{
			"Source":
			{
				"Text": "ACTING"
			},
			"Translation":
			{
				"Text": "ACTING"
			},
			"Key": "5C8A24184FADE8451C19C8B9DC571B6C"
		},
		{
			"Source":
			{
				"Text": "ACTIONSELECT"
			},
			"Translation":
			{
				"Text": "ACTIONSELECT"
			},
			"Key": "4FAEA02146AC876E71B853B0AF840823"
		},
		{
			"Source":
			{
				"Text": "ARMOR"
			},
			"Translation":
			{
				"Text": "ARMOR"
			},
			"Key": "3BB95E844AF83A71EDEB88B5FE9B4D30"
		},
		{
			"Source":
			{
				"Text": "AROUND"
			},
			"Translation":
			{
				"Text": "AROUND"
			},
			"Key": "3CA4DF72473C4E74B8A1F08CFA6E8BCD"
		},
		{
			"Source":
			{
				"Text": "ATTACKABLE"
			},
			"Translation":
			{
				"Text": "ATTACKABLE"
			},
			"Key": "49AC6E19404B49E7E1ADF7B9EB82A3F0"
		},
		{
			"Source":
			{
				"Text": "ATTACKCONFIRMING"
			},
			"Translation":
			{
				"Text": "ATTACKCONFIRMING"
			},
			"Key": "7DC9E1244D57BAF4BC6D658EB3A596E8"
		},
		{
			"Source":
			{
				"Text": "ATTACKSIMULATIONPROPMTED"
			},
			"Translation":
			{
				"Text": "ATTACKSIMULATIONPROPMTED"
			},
			"Key": "3CF9B2854E267549C9409180E57513CC"
		},
		{
			"Source":
			{
				"Text": "Accessory"
			},
			"Translation":
			{
				"Text": "Accessory"
			},
			"Key": "FC050F0A4FBEAE64E976B4B6EF51F547"
		},
		{
			"Source":
			{
				"Text": "Acrobatics"
			},
			"Translation":
			{
				"Text": "Acrobatics"
			},
			"Key": "12E4B63349D9978C2391F68FB5358D1D"
		},
		{
			"Source":
			{
				"Text": "Acting"
			},
			"Translation":
			{
				"Text": "Acting"
			},
			"Key": "C51FB73D4E03EFBC12EE4EA23E2CEB95"
		},
		{
			"Source":
			{
				"Text": "Acting"
			},
			"Translation":
			{
				"Text": "Acting"
			},
			"Key": "E7BF40E14630C65B522E1D9F90C95E88"
		},
		{
			"Source":
			{
				"Text": "Acting"
			},
			"Translation":
			{
				"Text": "Acting"
			},
			"Key": "66EF396A4C8C44B83997919B53B132BE"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": "Action"
			},
			"Key": "7DF477AB46788D5689885EB18C3F0A0C"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": "Action"
			},
			"Key": "9DD87C084F62AE26D391C6939178D0C3"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": "Action"
			},
			"Key": "BD34806041FC4DB456F41B9D4B3D1550"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": "Action"
			},
			"Key": "D80DF3B64E442201A6215194D96AD500"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": "Action"
			},
			"Key": "D98A30584F11062B98FF6190F3B11693"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": "Action"
			},
			"Key": "E448901A437162DCE1F4FF913CA91AE6"
		},
		{
			"Source":
			{
				"Text": "Actions Completed"
			},
			"Translation":
			{
				"Text": "Actions Completed"
			},
			"Key": "75E678BE499A7D8FF5081C9D2E04D138"
		},
		{
			"Source":
			{
				"Text": "Age"
			},
			"Translation":
			{
				"Text": "Age"
			},
			"Key": "1C52036146D1C8FC98FC3EA1B5FAE1C6"
		},
		{
			"Source":
			{
				"Text": "Are you sure to quit?"
			},
			"Translation":
			{
				"Text": "Are you sure to quit?"
			},
			"Key": "E1D4F8CB466F953084801D83138530B3"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": "Armor"
			},
			"Key": "3E94DE5443F6F14B347FFB9871E6F679"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": "Armor"
			},
			"Key": "172D41B04D6B13DCC1975EB524D27E31"
		},
		{
			"Source":
			{
				"Text": "Armors"
			},
			"Translation":
			{
				"Text": "Armors"
			},
			"Key": "08A76F6641B1C79D1BF737B817969934"
		},
		{
			"Source":
			{
				"Text": "Armoury"
			},
			"Translation":
			{
				"Text": "Armoury"
			},
			"Key": "5E2228BA4729E95EFAFBE99452FC9D23"
		},
		{
			"Source":
			{
				"Text": "Armoury"
			},
			"Translation":
			{
				"Text": "Armoury"
			},
			"Key": "450BC9EC40ACF1B4F14E23BB1F5F221F"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "0C2749024BD0B1A2F7FD69A349E09673"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "237C4DD4422E2D0730F132A9B61821A0"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "2F1CDC0C49683A8370964199597187B6"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "DF6C4C334B2B5C875D3B52B7B5962228"
		},
		{
			"Source":
			{
				"Text": "Available Rooms"
			},
			"Translation":
			{
				"Text": "Available Rooms"
			},
			"Key": "DCC92B87472F01713809928742F4704D"
		},
		{
			"Source":
			{
				"Text": "Axe"
			},
			"Translation":
			{
				"Text": "Axe"
			},
			"Key": "28BCC05145067D3FD9F60D9A641BC92E"
		},
		{
			"Source":
			{
				"Text": "Axe Throwing"
			},
			"Translation":
			{
				"Text": "Axe Throwing"
			},
			"Key": "CA1E48214E7B138BAE68FCBB42D268AB"
		},
		{
			"Source":
			{
				"Text": "Axe/Mace"
			},
			"Translation":
			{
				"Text": "Axe/Mace"
			},
			"Key": "DEE08D3E41781300332AC69DC5BBD42B"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "99F8E325438FAF6B20CF40A68B752747"
		},
		{
			"Source":
			{
				"Text": "BEHIND"
			},
			"Translation":
			{
				"Text": "BEHIND"
			},
			"Key": "D3ED869E47DD7469946A209237E025D3"
		},
		{
			"Source":
			{
				"Text": "BGM Volume"
			},
			"Translation":
			{
				"Text": "BGM Volume"
			},
			"Key": "7F2F900249D473F8ACA1E3AFF6AE7EA9"
		},
		{
			"Source":
			{
				"Text": "BLEEDING"
			},
			"Translation":
			{
				"Text": "BLEEDING"
			},
			"Key": "43CB12244210A8BDB2B4E69CC862EA51"
		},
		{
			"Source":
			{
				"Text": "BLOCK"
			},
			"Translation":
			{
				"Text": "BLOCK"
			},
			"Key": "5C2D0D574F4CE9A32047ACB9DB6C43EC"
		},
		{
			"Source":
			{
				"Text": "BLOCKED"
			},
			"Translation":
			{
				"Text": "BLOCKED"
			},
			"Key": "5BE5A47D48D91E1E57AABA931D556F5B"
		},
		{
			"Source":
			{
				"Text": "BODY"
			},
			"Translation":
			{
				"Text": "BODY"
			},
			"Key": "AAEF7565454FCE61BEC2B7B42E069A93"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "C317368E4AA003E0B03BD591534EF8AA"
		},
		{
			"Source":
			{
				"Text": "Bastard Sword"
			},
			"Translation":
			{
				"Text": "Bastard Sword"
			},
			"Key": "58438B2F46F08EF615CA42AC2BCCA160"
		},
		{
			"Source":
			{
				"Text": "Baton"
			},
			"Translation":
			{
				"Text": "Baton"
			},
			"Key": "89B4B093461BE14C818528B5C577A8D5"
		},
		{
			"Source":
			{
				"Text": "Battle Grid GURPS"
			},
			"Translation":
			{
				"Text": "Battle Grid GURPS"
			},
			"Key": "932BABE047E7D65A14CF2BAFD8A6548C"
		},
		{
			"Source":
			{
				"Text": "Block"
			},
			"Translation":
			{
				"Text": "Block"
			},
			"Key": "1BCBEB52484E58CDBA15C2A09EB2998B"
		},
		{
			"Source":
			{
				"Text": "Block"
			},
			"Translation":
			{
				"Text": "Block"
			},
			"Key": "0C3DFB794D0FD1CC7844A3A82B577C83"
		},
		{
			"Source":
			{
				"Text": "Body"
			},
			"Translation":
			{
				"Text": "Body"
			},
			"Key": "B1BA23E149EC755278EC2CBBE53EA39E"
		},
		{
			"Source":
			{
				"Text": "Body Part Name"
			},
			"Translation":
			{
				"Text": "Body Part Name"
			},
			"Key": "D92E3C2A49A9AAF0ECC281A2B25BEB8F"
		},
		{
			"Source":
			{
				"Text": "BodyPart"
			},
			"Translation":
			{
				"Text": "BodyPart"
			},
			"Key": "2784491B49CA0CE25727A7A9A2D32B98"
		},
		{
			"Source":
			{
				"Text": "Both Hands"
			},
			"Translation":
			{
				"Text": "Both Hands"
			},
			"Key": "9019B23648D4AC0DE76965AB564A915E"
		},
		{
			"Source":
			{
				"Text": "Bow"
			},
			"Translation":
			{
				"Text": "Bow"
			},
			"Key": "55246E054D1D8D28F20FC6A028F5F1D3"
		},
		{
			"Source":
			{
				"Text": "Broad Sword"
			},
			"Translation":
			{
				"Text": "Broad Sword"
			},
			"Key": "CD6FA0E24400D9BF258C108F82081EEE"
		},
		{
			"Source":
			{
				"Text": "Broad Sword"
			},
			"Translation":
			{
				"Text": "Broad Sword"
			},
			"Key": "5C60017641850D45861E83BB81A437AA"
		},
		{
			"Source":
			{
				"Text": "Buckler"
			},
			"Translation":
			{
				"Text": "Buckler"
			},
			"Key": "31A5ACA64AE18A3A4456DE97CF068856"
		},
		{
			"Source":
			{
				"Text": "Buy with "
			},
			"Translation":
			{
				"Text": "Buy with "
			},
			"Key": "13E2D48A4A8AF802A57F718F943C61FD"
		},
		{
			"Source":
			{
				"Text": "CONTAINER"
			},
			"Translation":
			{
				"Text": "CONTAINER"
			},
			"Key": "BFF662EB4F57FA93A3C43AA8ACFB3573"
		},
		{
			"Source":
			{
				"Text": "CP"
			},
			"Translation":
			{
				"Text": "CP"
			},
			"Key": "DD9281704495C3E87D47C6BE88A3B5C8"
		},
		{
			"Source":
			{
				"Text": "CP"
			},
			"Translation":
			{
				"Text": "CP"
			},
			"Key": "E39371C6481AE9600C741D978D9D439E"
		},
		{
			"Source":
			{
				"Text": "CP"
			},
			"Translation":
			{
				"Text": "CP"
			},
			"Key": "E4AC48D147AD2A963610098BD7AB0C25"
		},
		{
			"Source":
			{
				"Text": "CP"
			},
			"Translation":
			{
				"Text": "CP"
			},
			"Key": "630AAED5410D13A75A77C2B0BFACDBAC"
		},
		{
			"Source":
			{
				"Text": "CRUSHING"
			},
			"Translation":
			{
				"Text": "CRUSHING"
			},
			"Key": "6DE1448F4C8E0C3982A4F3952A8AC31F"
		},
		{
			"Source":
			{
				"Text": "CUTTING"
			},
			"Translation":
			{
				"Text": "CUTTING"
			},
			"Key": "8F692A9B4FBC07E597E5C4BEC25A384E"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "5D10F27F469B0CE4B3067EA9BC7DED76"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "BDAB12454BFEABF5D8AD44B9DB26B2DB"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "E57898974B53B99D7326D9ABDAB3219E"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "57F9FC124FCACC393B8E00A99AAA35D9"
		},
		{
			"Source":
			{
				"Text": "Collected Craft Material: "
			},
			"Translation":
			{
				"Text": "Collected Craft Material: "
			},
			"Key": "4C21553B46AB7F6E62315893396E58D5"
		},
		{
			"Source":
			{
				"Text": "Collected Food Ingredients: "
			},
			"Translation":
			{
				"Text": "Collected Food Ingredients: "
			},
			"Key": "3A3EEE0C4A21B5D675A3339F242BD1A3"
		},
		{
			"Source":
			{
				"Text": "Cook"
			},
			"Translation":
			{
				"Text": "Cook"
			},
			"Key": "099EE489422D150EEDD1188306D176D5"
		},
		{
			"Source":
			{
				"Text": "Cooked Meal x 10"
			},
			"Translation":
			{
				"Text": "Cooked Meal x 10"
			},
			"Key": "8855759C400BADDA0E5CF4A1990879C1"
		},
		{
			"Source":
			{
				"Text": "Cooking"
			},
			"Translation":
			{
				"Text": "Cooking"
			},
			"Key": "686661A740A0DCEE5F16AF8D83757794"
		},
		{
			"Source":
			{
				"Text": "Cooking"
			},
			"Translation":
			{
				"Text": "Cooking"
			},
			"Key": "6FBA2FAC411573C1516B70BC55062147"
		},
		{
			"Source":
			{
				"Text": "Cooking"
			},
			"Translation":
			{
				"Text": "Cooking"
			},
			"Key": "2D9066F940BD43A084E88FBDD7DA1CA0"
		},
		{
			"Source":
			{
				"Text": "Cooking"
			},
			"Translation":
			{
				"Text": "Cooking"
			},
			"Key": "865490B4418FCE00D5801CB92F1C9675"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Create"
			},
			"Key": "3A8EB1794C2C805250EDB2B48E470ED1"
		},
		{
			"Source":
			{
				"Text": "Create Room"
			},
			"Translation":
			{
				"Text": "Create Room"
			},
			"Key": "C274B4EB4664A6D181B540B462B6EFC2"
		},
		{
			"Source":
			{
				"Text": "Cure"
			},
			"Translation":
			{
				"Text": "Cure"
			},
			"Key": "956D618842FB8212581386BD0D5F3DBD"
		},
		{
			"Source":
			{
				"Text": "Cure"
			},
			"Translation":
			{
				"Text": "Cure"
			},
			"Key": "D013AAF34A09145713D22E9B44AD152A"
		},
		{
			"Source":
			{
				"Text": "Cure"
			},
			"Translation":
			{
				"Text": "Cure"
			},
			"Key": "8030325A498A4BEDBB66319378CA764A"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "A3936C0049D8D3DA8F3AC1861AE09C59"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "FC4C76714F5FAA58D1404E8B7A04FE6D"
		},
		{
			"Source":
			{
				"Text": "DEAD"
			},
			"Translation":
			{
				"Text": "DEAD"
			},
			"Key": "1A1FC7434D51305D443B5888F1F0FEB4"
		},
		{
			"Source":
			{
				"Text": "DIRECT"
			},
			"Translation":
			{
				"Text": "DIRECT"
			},
			"Key": "074E841C4686CF0863B42A94FD9E549C"
		},
		{
			"Source":
			{
				"Text": "DODGE"
			},
			"Translation":
			{
				"Text": "DODGE"
			},
			"Key": "768E15514CD6B0F9B3B8DFB9047C1664"
		},
		{
			"Source":
			{
				"Text": "DODGED"
			},
			"Translation":
			{
				"Text": "DODGED"
			},
			"Key": "41AADDFF46CEC9D408AA1D8F2F5CCADB"
		},
		{
			"Source":
			{
				"Text": "DOWN"
			},
			"Translation":
			{
				"Text": "DOWN"
			},
			"Key": "D1B5BB194743781F68BD088B4690FB5B"
		},
		{
			"Source":
			{
				"Text": "DX"
			},
			"Translation":
			{
				"Text": "DX"
			},
			"Key": "50AAF4074BB39A34D5DFB9824D01A64F"
		},
		{
			"Source":
			{
				"Text": "Dagger"
			},
			"Translation":
			{
				"Text": "Dagger"
			},
			"Key": "E8B8DB814E5FA13A972010ABDF04080E"
		},
		{
			"Source":
			{
				"Text": "Daily Activity"
			},
			"Translation":
			{
				"Text": "Daily Activity"
			},
			"Key": "608A9FAD4C285151C171EB805704916E"
		},
		{
			"Source":
			{
				"Text": "DailyActivity"
			},
			"Translation":
			{
				"Text": "DailyActivity"
			},
			"Key": "EA7E8ED048E9D5FC420D3FBB660467B7"
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "Damage"
			},
			"Key": "D582F96840948995D23EACB6598472AD"
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "Damage"
			},
			"Key": "84E7F6E841AF30F9DA705DB4BAE42547"
		},
		{
			"Source":
			{
				"Text": "Days to go: "
			},
			"Translation":
			{
				"Text": "Days to go: "
			},
			"Key": "0B3C62A543664BC30036B0ADD9209613"
		},
		{
			"Source":
			{
				"Text": "Defence"
			},
			"Translation":
			{
				"Text": "Defence"
			},
			"Key": "9C13D4A145869E1ED2BA379E81FE8EB0"
		},
		{
			"Source":
			{
				"Text": "Delete Character"
			},
			"Translation":
			{
				"Text": "Delete Character"
			},
			"Key": "6FF845454960E98A908BB9B0D443BFA7"
		},
		{
			"Source":
			{
				"Text": "Deleted"
			},
			"Translation":
			{
				"Text": "Deleted"
			},
			"Key": "11268FEC43CF76C85702FC8B358E0342"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "02FD5D1E45758A698CCE319DFC602EE2"
		},
		{
			"Source":
			{
				"Text": "Description:"
			},
			"Translation":
			{
				"Text": "Description:"
			},
			"Key": "79D6FDC844B53012813E49A4BD197543"
		},
		{
			"Source":
			{
				"Text": "Detail"
			},
			"Translation":
			{
				"Text": "Detail"
			},
			"Key": "A82620B2469EC2CD2DA71B980A4EA2B9"
		},
		{
			"Source":
			{
				"Text": "Direct Weapon"
			},
			"Translation":
			{
				"Text": "Direct Weapon"
			},
			"Key": "52837D384E5BE3EC56E081B47BC107F3"
		},
		{
			"Source":
			{
				"Text": "Direct Weapon"
			},
			"Translation":
			{
				"Text": "Direct Weapon"
			},
			"Key": "247208DB4993AFAA7BD2DDB29EC75BAF"
		},
		{
			"Source":
			{
				"Text": "DirectWeapon"
			},
			"Translation":
			{
				"Text": "DirectWeapon"
			},
			"Key": "362083034880A0A682F55FA4FD6E96CD"
		},
		{
			"Source":
			{
				"Text": "Dodge"
			},
			"Translation":
			{
				"Text": "Dodge"
			},
			"Key": "9A0C45604AD987B9F2146E8D8C3E4B34"
		},
		{
			"Source":
			{
				"Text": "Dodge"
			},
			"Translation":
			{
				"Text": "Dodge"
			},
			"Key": "500106AA411540A02E9A3ABD93B3DE0A"
		},
		{
			"Source":
			{
				"Text": "Done & Quick Reload"
			},
			"Translation":
			{
				"Text": "Done & Quick Reload"
			},
			"Key": "9A8EE7A5496CDE7633DA688661367CD9"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": "Down"
			},
			"Key": "23A505A34BA0D021765455BC181AFB68"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Drop"
			},
			"Key": "A22030894EFFA89F0FA39CBBCACED455"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "6C9BEC54461CBC12DD24E9AECC354E05"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "D53953D54039AD8794AFE6A9BD9A396E"
		},
		{
			"Source":
			{
				"Text": "EAST"
			},
			"Translation":
			{
				"Text": "EAST"
			},
			"Key": "71D5DD7746C7C6BFC847CFAEB44E7589"
		},
		{
			"Source":
			{
				"Text": "EQUIPMENT"
			},
			"Translation":
			{
				"Text": "EQUIPMENT"
			},
			"Key": "728B88EB4009C735AAF66787FA01629A"
		},
		{
			"Source":
			{
				"Text": "End Turn"
			},
			"Translation":
			{
				"Text": "End Turn"
			},
			"Key": "58E59081489A4B04AE7EA8B78807925F"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "CDAA1B9C4B4C7A28D8962285827342D5"
		},
		{
			"Source":
			{
				"Text": "Enter Code"
			},
			"Translation":
			{
				"Text": "Enter Code"
			},
			"Key": "43F376C1480B9822350F89B9E8FD75A7"
		},
		{
			"Source":
			{
				"Text": "Enter Email"
			},
			"Translation":
			{
				"Text": "Enter Email"
			},
			"Key": "F33995BC425D02903FBB3A8B5A2663A4"
		},
		{
			"Source":
			{
				"Text": "Enter Room"
			},
			"Translation":
			{
				"Text": "Enter Room"
			},
			"Key": "34A39474456BF5D6577CE4BF5AD9CC46"
		},
		{
			"Source":
			{
				"Text": "Equip"
			},
			"Translation":
			{
				"Text": "Equip"
			},
			"Key": "0CFECECD40FBE9D4F4995BAF2154FCD4"
		},
		{
			"Source":
			{
				"Text": "Equipment"
			},
			"Translation":
			{
				"Text": "Equipment"
			},
			"Key": "BD3E663948043F4EAB44FC813B426B87"
		},
		{
			"Source":
			{
				"Text": "Equipment"
			},
			"Translation":
			{
				"Text": "Equipment"
			},
			"Key": "598F638A4C9D5C6CEFC76D9AF581E64B"
		},
		{
			"Source":
			{
				"Text": "Equipments to repair"
			},
			"Translation":
			{
				"Text": "Equipments to repair"
			},
			"Key": "90ED23064896A9731549F0BDFDB4DE88"
		},
		{
			"Source":
			{
				"Text": "Equipments to sell"
			},
			"Translation":
			{
				"Text": "Equipments to sell"
			},
			"Key": "8B1EBFAD4D79926DA0B2EBB9099CC6CC"
		},
		{
			"Source":
			{
				"Text": "Escape"
			},
			"Translation":
			{
				"Text": "Escape"
			},
			"Key": "B29ADA1A4EEB41C080546FB615F9EAB6"
		},
		{
			"Source":
			{
				"Text": "Escape"
			},
			"Translation":
			{
				"Text": "Escape"
			},
			"Key": "D9E740EE467046006168839EF1BAA278"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "91E5113043DE93E213287D9D78363B1C"
		},
		{
			"Source":
			{
				"Text": "FORWARD"
			},
			"Translation":
			{
				"Text": "FORWARD"
			},
			"Key": "B7FB27DD499B917A61860DADA7C7EAAB"
		},
		{
			"Source":
			{
				"Text": "FRONT"
			},
			"Translation":
			{
				"Text": "FRONT"
			},
			"Key": "4E4DB1D74D80BBEC27DB5D8E265D05F8"
		},
		{
			"Source":
			{
				"Text": "Face"
			},
			"Translation":
			{
				"Text": "Face"
			},
			"Key": "D624AFF84DBDDD2D138C819C12BC1A86"
		},
		{
			"Source":
			{
				"Text": "Face Mask"
			},
			"Translation":
			{
				"Text": "Face Mask"
			},
			"Key": "2004A3534EA8AE5A26652BA98A69CDBB"
		},
		{
			"Source":
			{
				"Text": "Failuer"
			},
			"Translation":
			{
				"Text": "Failuer"
			},
			"Key": "9B36128F4828927A6AC4128149989647"
		},
		{
			"Source":
			{
				"Text": "Feet"
			},
			"Translation":
			{
				"Text": "Feet"
			},
			"Key": "6CE20975484C0E90892D939CC089F4FC"
		},
		{
			"Source":
			{
				"Text": "Fencing"
			},
			"Translation":
			{
				"Text": "Fencing"
			},
			"Key": "0DDD4DA04915E31D7A74B89C106303AC"
		},
		{
			"Source":
			{
				"Text": "First Aid"
			},
			"Translation":
			{
				"Text": "First Aid"
			},
			"Key": "22E414D1411356CCEB347EB6B5A44D75"
		},
		{
			"Source":
			{
				"Text": "First Aid"
			},
			"Translation":
			{
				"Text": "First Aid"
			},
			"Key": "28BB2A594A24AD9A4404A9BD26BB4191"
		},
		{
			"Source":
			{
				"Text": "First Aid"
			},
			"Translation":
			{
				"Text": "First Aid"
			},
			"Key": "046A9A484AA1EB4FFAF073B63D5988EB"
		},
		{
			"Source":
			{
				"Text": "Fix Equipment"
			},
			"Translation":
			{
				"Text": "Fix Equipment"
			},
			"Key": "4AF123294E33350E566B3ABB223CBA86"
		},
		{
			"Source":
			{
				"Text": "Flail"
			},
			"Translation":
			{
				"Text": "Flail"
			},
			"Key": "D42150FF455E0F983FE8DF9509F3DC8B"
		},
		{
			"Source":
			{
				"Text": "Flail"
			},
			"Translation":
			{
				"Text": "Flail"
			},
			"Key": "128B8BFA40FA34FA4D75B0BD9709AFF9"
		},
		{
			"Source":
			{
				"Text": "Food Ingredients x 10"
			},
			"Translation":
			{
				"Text": "Food Ingredients x 10"
			},
			"Key": "F3E6DBC343A2BFBDA573A4A1BD022E82"
		},
		{
			"Source":
			{
				"Text": "Food Ingredients: "
			},
			"Translation":
			{
				"Text": "Food Ingredients: "
			},
			"Key": "097149BF4A2913D96E8F05A7277CBB33"
		},
		{
			"Source":
			{
				"Text": "For Sale"
			},
			"Translation":
			{
				"Text": "For Sale"
			},
			"Key": "9924B92F4687B4CD06B3D98906FDEB26"
		},
		{
			"Source":
			{
				"Text": "Forage"
			},
			"Translation":
			{
				"Text": "Forage"
			},
			"Key": "07DA526944F4FD64481EFF82B0D2A92D"
		},
		{
			"Source":
			{
				"Text": "Forage"
			},
			"Translation":
			{
				"Text": "Forage"
			},
			"Key": "74E2B6DA46453F849B468E9DA799E1EC"
		},
		{
			"Source":
			{
				"Text": "Forage"
			},
			"Translation":
			{
				"Text": "Forage"
			},
			"Key": "A40B2A1441A7C4EF320241853CB0D686"
		},
		{
			"Source":
			{
				"Text": "Forage"
			},
			"Translation":
			{
				"Text": "Forage"
			},
			"Key": "EE5A45404911255F586E27A30148C281"
		},
		{
			"Source":
			{
				"Text": "Full Power Attack"
			},
			"Translation":
			{
				"Text": "Full Power Attack"
			},
			"Key": "7D3592FE4A8078A33E73ECAAFB7AF7CA"
		},
		{
			"Source":
			{
				"Text": "Fullscreen Mode"
			},
			"Translation":
			{
				"Text": "Fullscreen Mode"
			},
			"Key": "D01E39744A3112D578AFFD836EE8AE34"
		},
		{
			"Source":
			{
				"Text": "Gained CP: "
			},
			"Translation":
			{
				"Text": "Gained CP: "
			},
			"Key": "6DB21CB545D5265EC490F38F6D685706"
		},
		{
			"Source":
			{
				"Text": "Go"
			},
			"Translation":
			{
				"Text": "Go"
			},
			"Key": "4242CB8A433D6A8C838C11B55691B788"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "3ABAD2C540DFF6486ECB359A7F47D8F4"
		},
		{
			"Source":
			{
				"Text": "Go back to game"
			},
			"Translation":
			{
				"Text": "Go back to game"
			},
			"Key": "4B02402F435736B3213D178F3F4B1746"
		},
		{
			"Source":
			{
				"Text": "Great Axe"
			},
			"Translation":
			{
				"Text": "Great Axe"
			},
			"Key": "9CF7C60D4A0CB8903060979674042702"
		},
		{
			"Source":
			{
				"Text": "Great Sword"
			},
			"Translation":
			{
				"Text": "Great Sword"
			},
			"Key": "30894F9B4868AB6D49793BAD421D6A64"
		},
		{
			"Source":
			{
				"Text": "HEAD"
			},
			"Translation":
			{
				"Text": "HEAD"
			},
			"Key": "3E74188F4D74C88C57AE55A05B0B778A"
		},
		{
			"Source":
			{
				"Text": "HIT"
			},
			"Translation":
			{
				"Text": "HIT"
			},
			"Key": "F2F5266C4D106FDE3F06208531221451"
		},
		{
			"Source":
			{
				"Text": "HP"
			},
			"Translation":
			{
				"Text": "HP"
			},
			"Key": "89B93C9745E18B5E868F64B50F942BC8"
		},
		{
			"Source":
			{
				"Text": "HT"
			},
			"Translation":
			{
				"Text": "HT"
			},
			"Key": "A09789714E5D7208919B2FAEEE0E6CCA"
		},
		{
			"Source":
			{
				"Text": "Half Plate"
			},
			"Translation":
			{
				"Text": "Half Plate"
			},
			"Key": "B90B3BC048F39E639072ECB973D85081"
		},
		{
			"Source":
			{
				"Text": "Hatchet"
			},
			"Translation":
			{
				"Text": "Hatchet"
			},
			"Key": "72A6AF494297AA54876D7FAD635E8D9F"
		},
		{
			"Source":
			{
				"Text": "Head"
			},
			"Translation":
			{
				"Text": "Head"
			},
			"Key": "BC3D194346239190B5D6D5840F726AB4"
		},
		{
			"Source":
			{
				"Text": "Heavy Leather Armor"
			},
			"Translation":
			{
				"Text": "Heavy Leather Armor"
			},
			"Key": "6EAD8B934127893AF56566A3BE5B5311"
		},
		{
			"Source":
			{
				"Text": "Heavy Plate"
			},
			"Translation":
			{
				"Text": "Heavy Plate"
			},
			"Key": "C3813AB3491BBA377837CDA52FF85797"
		},
		{
			"Source":
			{
				"Text": "Heavy Weapon"
			},
			"Translation":
			{
				"Text": "Heavy Weapon"
			},
			"Key": "1C1973204ACF0E26E5FD1188D80791A0"
		},
		{
			"Source":
			{
				"Text": "Heavy Weapon"
			},
			"Translation":
			{
				"Text": "Heavy Weapon"
			},
			"Key": "FEEF81C140D7248073E3AD846C41C844"
		},
		{
			"Source":
			{
				"Text": "HeavyWeapon"
			},
			"Translation":
			{
				"Text": "HeavyWeapon"
			},
			"Key": "EBE0E98F4D3ADD8E2C26EFB335AF77E8"
		},
		{
			"Source":
			{
				"Text": "Helmet"
			},
			"Translation":
			{
				"Text": "Helmet"
			},
			"Key": "E082BAC6426C9642B9ADC59904B19825"
		},
		{
			"Source":
			{
				"Text": "Helmet"
			},
			"Translation":
			{
				"Text": "Helmet"
			},
			"Key": "6DD783954D7266BC9A3FF68E5E1CD1AD"
		},
		{
			"Source":
			{
				"Text": "Hire Unit"
			},
			"Translation":
			{
				"Text": "Hire Unit"
			},
			"Key": "D3B702164CF7372A238435B415ECBE51"
		},
		{
			"Source":
			{
				"Text": "HireUnit"
			},
			"Translation":
			{
				"Text": "HireUnit"
			},
			"Key": "0EF24BB346F778EA6CABDF87496E9762"
		},
		{
			"Source":
			{
				"Text": "Hit Percent"
			},
			"Translation":
			{
				"Text": "Hit Percent"
			},
			"Key": "27FD91BA4B7F271FBCCDF6A132BACC86"
		},
		{
			"Source":
			{
				"Text": "ID:"
			},
			"Translation":
			{
				"Text": "ID:"
			},
			"Key": "7694EC2744E2A9044F157B85EBCB6703"
		},
		{
			"Source":
			{
				"Text": "IDLE"
			},
			"Translation":
			{
				"Text": "IDLE"
			},
			"Key": "E532729F4F76CA9EFADC5DB8152DA8BC"
		},
		{
			"Source":
			{
				"Text": "IMPALING"
			},
			"Translation":
			{
				"Text": "IMPALING"
			},
			"Key": "EC2A30734A1CAE44098E9CBE96791BFB"
		},
		{
			"Source":
			{
				"Text": "IQ"
			},
			"Translation":
			{
				"Text": "IQ"
			},
			"Key": "E89121FB4C739F27D7FAFBABE543CE85"
		},
		{
			"Source":
			{
				"Text": "Intimidate"
			},
			"Translation":
			{
				"Text": "Intimidate"
			},
			"Key": "4BE087ED4A8A9879351D93BDDCC486E7"
		},
		{
			"Source":
			{
				"Text": "Intimidation"
			},
			"Translation":
			{
				"Text": "Intimidation"
			},
			"Key": "C7E9CE5A42F0EA6BE7B030930575F9A2"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "D49D962B4BCB0EEE1D8967BA679C48CB"
		},
		{
			"Source":
			{
				"Text": "Japanese"
			},
			"Translation":
			{
				"Text": "Japanese"
			},
			"Key": "7734642B4A2CFCB7360BCCAE4176D45F"
		},
		{
			"Source":
			{
				"Text": "Javelin"
			},
			"Translation":
			{
				"Text": "Javelin"
			},
			"Key": "CCDA7F2A46C1D9A411A4C2A3CF5CCCBB"
		},
		{
			"Source":
			{
				"Text": "KNOCKDOWN"
			},
			"Translation":
			{
				"Text": "KNOCKDOWN"
			},
			"Key": "729150CE4FD130BB7D5D288B4322466F"
		},
		{
			"Source":
			{
				"Text": "Karate"
			},
			"Translation":
			{
				"Text": "Karate"
			},
			"Key": "568078194381A6159B0075A8B0FBA3FF"
		},
		{
			"Source":
			{
				"Text": "Knife"
			},
			"Translation":
			{
				"Text": "Knife"
			},
			"Key": "6B091C774D787E2971B8E29D98EE8630"
		},
		{
			"Source":
			{
				"Text": "Knife Throwing"
			},
			"Translation":
			{
				"Text": "Knife Throwing"
			},
			"Key": "0869123B42EBA8202BE157B9B5119370"
		},
		{
			"Source":
			{
				"Text": "LEFT"
			},
			"Translation":
			{
				"Text": "LEFT"
			},
			"Key": "430AB1D14D53C6DCAEA5988ACFD70A71"
		},
		{
			"Source":
			{
				"Text": "LEFT"
			},
			"Translation":
			{
				"Text": "LEFT"
			},
			"Key": "F66444A646CF68C1ADE6B4A4878933DF"
		},
		{
			"Source":
			{
				"Text": "LEFT"
			},
			"Translation":
			{
				"Text": "LEFT"
			},
			"Key": "2C4BF0AA4A561CCBA04335BD399136DB"
		},
		{
			"Source":
			{
				"Text": "LEFTARM"
			},
			"Translation":
			{
				"Text": "LEFTARM"
			},
			"Key": "53536725488655D3359E0FAD6BAE4DAA"
		},
		{
			"Source":
			{
				"Text": "LEFTFOOT"
			},
			"Translation":
			{
				"Text": "LEFTFOOT"
			},
			"Key": "B4C584DA43410198E09FEBBF107D8217"
		},
		{
			"Source":
			{
				"Text": "LEFTHAND"
			},
			"Translation":
			{
				"Text": "LEFTHAND"
			},
			"Key": "F8D389884F2ED8D3E8F0B8951B930AB1"
		},
		{
			"Source":
			{
				"Text": "LEFTHANDCRIPPLED"
			},
			"Translation":
			{
				"Text": "LEFTHANDCRIPPLED"
			},
			"Key": "EEC4076748A63C31408C77B2A3D0B022"
		},
		{
			"Source":
			{
				"Text": "LEFTLEGCRIPPLED"
			},
			"Translation":
			{
				"Text": "LEFTLEGCRIPPLED"
			},
			"Key": "CB5E20DE4E41564216191F8A06DE2605"
		},
		{
			"Source":
			{
				"Text": "Large Knife"
			},
			"Translation":
			{
				"Text": "Large Knife"
			},
			"Key": "97C702E4486F2DAD2CEC8BA8AFFFE1E4"
		},
		{
			"Source":
			{
				"Text": "Large Net"
			},
			"Translation":
			{
				"Text": "Large Net"
			},
			"Key": "F03801DA4B831952036B4C8FA98BE4A8"
		},
		{
			"Source":
			{
				"Text": "Large Shield"
			},
			"Translation":
			{
				"Text": "Large Shield"
			},
			"Key": "42F538AA486C01A1F403FA8DC26803FD"
		},
		{
			"Source":
			{
				"Text": "Leather Boots"
			},
			"Translation":
			{
				"Text": "Leather Boots"
			},
			"Key": "71E3C6F74CE6A03A5F5A6185A6FAA163"
		},
		{
			"Source":
			{
				"Text": "Leave Room"
			},
			"Translation":
			{
				"Text": "Leave Room"
			},
			"Key": "23C3B993483A75469744998CE40344FE"
		},
		{
			"Source":
			{
				"Text": "Leave Stage"
			},
			"Translation":
			{
				"Text": "Leave Stage"
			},
			"Key": "9DEAB18749CBF44FA7DC2296D4AFE49E"
		},
		{
			"Source":
			{
				"Text": "Left Arm"
			},
			"Translation":
			{
				"Text": "Left Arm"
			},
			"Key": "F6B4527146D897319F5BF796AB2BBB1E"
		},
		{
			"Source":
			{
				"Text": "Left Hand"
			},
			"Translation":
			{
				"Text": "Left Hand"
			},
			"Key": "A283C90D4DBDE5BA095C3FBB3F0D5839"
		},
		{
			"Source":
			{
				"Text": "Left Leg"
			},
			"Translation":
			{
				"Text": "Left Leg"
			},
			"Key": "C6E6757F43AF890BB1C212B40049ACC7"
		},
		{
			"Source":
			{
				"Text": "Left Wrist"
			},
			"Translation":
			{
				"Text": "Left Wrist"
			},
			"Key": "57BF371D476C3A3E09410A919181043E"
		},
		{
			"Source":
			{
				"Text": "Light Leather Armor"
			},
			"Translation":
			{
				"Text": "Light Leather Armor"
			},
			"Key": "AF25ECDB4AFB03B05790549D08F7DEC2"
		},
		{
			"Source":
			{
				"Text": "Light Plate"
			},
			"Translation":
			{
				"Text": "Light Plate"
			},
			"Key": "B3FD337646457CFCE48088B49A6C8137"
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": "Lobby"
			},
			"Key": "F18F21604B46DDC8919A029F6906BBDE"
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": "Lobby"
			},
			"Key": "237C3D854B9BAE558F42D19DEA890BA4"
		},
		{
			"Source":
			{
				"Text": "Long Bow"
			},
			"Translation":
			{
				"Text": "Long Bow"
			},
			"Key": "C04613D248E1D2A373D48DA318E6348D"
		},
		{
			"Source":
			{
				"Text": "Long Spear"
			},
			"Translation":
			{
				"Text": "Long Spear"
			},
			"Key": "5148397749D133543DAE56A90EF33F6E"
		},
		{
			"Source":
			{
				"Text": "Lv"
			},
			"Translation":
			{
				"Text": "Lv"
			},
			"Key": "F683AA924A3E2EA882222AB66189A28D"
		},
		{
			"Source":
			{
				"Text": "Lv"
			},
			"Translation":
			{
				"Text": "Lv"
			},
			"Key": "D2DE5600484B864E68714DB32AA50BA4"
		},
		{
			"Source":
			{
				"Text": "MENTAL"
			},
			"Translation":
			{
				"Text": "MENTAL"
			},
			"Key": "24AF0CBC4C8456E9491AA99CB061F2FD"
		},
		{
			"Source":
			{
				"Text": "MISS"
			},
			"Translation":
			{
				"Text": "MISS"
			},
			"Key": "987D3B8E42813D31294DE6BEF91C4424"
		},
		{
			"Source":
			{
				"Text": "MOVABLE"
			},
			"Translation":
			{
				"Text": "MOVABLE"
			},
			"Key": "A3A5BB0941C86F356CE59B8F92A684F2"
		},
		{
			"Source":
			{
				"Text": "MOVEBEHIND"
			},
			"Translation":
			{
				"Text": "MOVEBEHIND"
			},
			"Key": "E52FDD7441D7F369DF01EFBF6C6D4C61"
		},
		{
			"Source":
			{
				"Text": "MOVEFORWARD"
			},
			"Translation":
			{
				"Text": "MOVEFORWARD"
			},
			"Key": "4F2BC225466B7BFC7D17608CD243546C"
		},
		{
			"Source":
			{
				"Text": "MOVEGOALSELECT"
			},
			"Translation":
			{
				"Text": "MOVEGOALSELECT"
			},
			"Key": "11AF7E054C070D101A8A88AE1547C7F5"
		},
		{
			"Source":
			{
				"Text": "MOVELEFT"
			},
			"Translation":
			{
				"Text": "MOVELEFT"
			},
			"Key": "7ED22DE34696D8DE761B7DB5A68C0C48"
		},
		{
			"Source":
			{
				"Text": "MOVERIGHT"
			},
			"Translation":
			{
				"Text": "MOVERIGHT"
			},
			"Key": "8A37D8BA4326C1FC0B25C1A5AFA1C5F5"
		},
		{
			"Source":
			{
				"Text": "Mace"
			},
			"Translation":
			{
				"Text": "Mace"
			},
			"Key": "90FB22DC4A13D3A50F167894D1C39C78"
		},
		{
			"Source":
			{
				"Text": "Masculine"
			},
			"Translation":
			{
				"Text": "Masculine"
			},
			"Key": "E9ACC6DC4ADFAE60DCA0619CBD17D811"
		},
		{
			"Source":
			{
				"Text": "Mask"
			},
			"Translation":
			{
				"Text": "Mask"
			},
			"Key": "371B4DB9416B0A0AE174279EA8D5ECA7"
		},
		{
			"Source":
			{
				"Text": "Material: "
			},
			"Translation":
			{
				"Text": "Material: "
			},
			"Key": "B289304D4A486F3582407BBF2424FC74"
		},
		{
			"Source":
			{
				"Text": "Maul"
			},
			"Translation":
			{
				"Text": "Maul"
			},
			"Key": "E31FF649409FE5DADF09B2AEFF177AC0"
		},
		{
			"Source":
			{
				"Text": "Max Number of Unit"
			},
			"Translation":
			{
				"Text": "Max Number of Unit"
			},
			"Key": "50F02DBD4B30E245B4F9BE8DC689C164"
		},
		{
			"Source":
			{
				"Text": "Meal: "
			},
			"Translation":
			{
				"Text": "Meal: "
			},
			"Key": "1C56B17D4089529F86ACFFBA1496146A"
		},
		{
			"Source":
			{
				"Text": "Meals Created: "
			},
			"Translation":
			{
				"Text": "Meals Created: "
			},
			"Key": "A793E84D4A79D0692BDEA8A8F235BFD1"
		},
		{
			"Source":
			{
				"Text": "Medium Bow"
			},
			"Translation":
			{
				"Text": "Medium Bow"
			},
			"Key": "58CF65A744CCBD6C005461B34AD06F82"
		},
		{
			"Source":
			{
				"Text": "Medium Shield"
			},
			"Translation":
			{
				"Text": "Medium Shield"
			},
			"Key": "487FB71744B2345A0557DF8E714CB850"
		},
		{
			"Source":
			{
				"Text": "Members in the room:"
			},
			"Translation":
			{
				"Text": "Members in the room:"
			},
			"Key": "8E7A9F3440E768160577A39887765F0C"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "1C92E7EA42CC8846A1B6BE9B22647F1D"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "9EDD82B14B87D7AF56E8F89298CE7619"
		},
		{
			"Source":
			{
				"Text": "Merch"
			},
			"Translation":
			{
				"Text": "Merch"
			},
			"Key": "2F0FA5884D4C69C7648321875FE046A3"
		},
		{
			"Source":
			{
				"Text": "Merchant"
			},
			"Translation":
			{
				"Text": "Merchant"
			},
			"Key": "576BC4604D2F6A50F87A18B44FF936CD"
		},
		{
			"Source":
			{
				"Text": "Merchant"
			},
			"Translation":
			{
				"Text": "Merchant"
			},
			"Key": "764F200F43F15EC982905F953FC0D4E8"
		},
		{
			"Source":
			{
				"Text": "Merchant"
			},
			"Translation":
			{
				"Text": "Merchant"
			},
			"Key": "99F3F8124C01364353060F838A9B409E"
		},
		{
			"Source":
			{
				"Text": "Merchant"
			},
			"Translation":
			{
				"Text": "Merchant"
			},
			"Key": "15BFDE334E23F332F34EDF8B6BEC39B8"
		},
		{
			"Source":
			{
				"Text": "Money"
			},
			"Translation":
			{
				"Text": "Money"
			},
			"Key": "C818976B4B02D7E2448B7EBD9AF500F3"
		},
		{
			"Source":
			{
				"Text": "MorningStar"
			},
			"Translation":
			{
				"Text": "MorningStar"
			},
			"Key": "503481DB48BE596399523F9FCE591DBC"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "27DACC034EE9801A6D8331B4DEAD42CE"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "CCA88C8040942F7F43AE3F9E59698DD8"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "1C82B09C4B82DE72B436B7A756C1F069"
		},
		{
			"Source":
			{
				"Text": "Move to Inventory"
			},
			"Translation":
			{
				"Text": "Move to Inventory"
			},
			"Key": "CE8ACBB54835BA0D234C748098390566"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": "N"
			},
			"Key": "E4B9E09F40D5D4467EAE8E8EB1BFB98F"
		},
		{
			"Source":
			{
				"Text": "NE"
			},
			"Translation":
			{
				"Text": "NE"
			},
			"Key": "D689179441C0782F90E8AAB0B257CCD2"
		},
		{
			"Source":
			{
				"Text": "NET"
			},
			"Translation":
			{
				"Text": "NET"
			},
			"Key": "4C3DF82547125D98C791CDACABB9C33B"
		},
		{
			"Source":
			{
				"Text": "NORTH"
			},
			"Translation":
			{
				"Text": "NORTH"
			},
			"Key": "65CB4CD34888E51155A2EFB58A843DF8"
		},
		{
			"Source":
			{
				"Text": "NW"
			},
			"Translation":
			{
				"Text": "NW"
			},
			"Key": "B1AF90234318466E28FCB1BEF7B048A8"
		},
		{
			"Source":
			{
				"Text": "Neck"
			},
			"Translation":
			{
				"Text": "Neck"
			},
			"Key": "B84C82834A20D96D2EBD76ACD18EB463"
		},
		{
			"Source":
			{
				"Text": "Necklace"
			},
			"Translation":
			{
				"Text": "Necklace"
			},
			"Key": "052620D9460146BF83FA5D9C68776F0E"
		},
		{
			"Source":
			{
				"Text": "Net"
			},
			"Translation":
			{
				"Text": "Net"
			},
			"Key": "CA0AB0CC49A434504B2F6E84EFEE2DBB"
		},
		{
			"Source":
			{
				"Text": "Nickname"
			},
			"Translation":
			{
				"Text": "Nickname"
			},
			"Key": "F13AF9AC4C11C4B67427958DC6F3F2EA"
		},
		{
			"Source":
			{
				"Text": "Not Ready"
			},
			"Translation":
			{
				"Text": "Not Ready"
			},
			"Key": "C0F0BAB84CA3D2B8598FEFAB7BA44154"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "CF2076A34048759BE0FDC1A65ACC469F"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "E80E3ADC493C4BEFE3C226AD7F1574FD"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "6F6FE6C24AD28A4C3F21A5AA42D64A08"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": "Other"
			},
			"Key": "9916B7694CDB4400605556A0BE476595"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": "Other"
			},
			"Key": "2CDCDE6440FCDFFFA38DC796AFD4B479"
		},
		{
			"Source":
			{
				"Text": "PARRIED"
			},
			"Translation":
			{
				"Text": "PARRIED"
			},
			"Key": "17BB5562457B308560A3338F51A92989"
		},
		{
			"Source":
			{
				"Text": "PARRY"
			},
			"Translation":
			{
				"Text": "PARRY"
			},
			"Key": "7C02D9554B516357A7A180902244F1F5"
		},
		{
			"Source":
			{
				"Text": "PHYSICAL"
			},
			"Translation":
			{
				"Text": "PHYSICAL"
			},
			"Key": "6EA0DC3D474ADE125D52AE8F5A2CEA2E"
		},
		{
			"Source":
			{
				"Text": "Padded Cloth Armor"
			},
			"Translation":
			{
				"Text": "Padded Cloth Armor"
			},
			"Key": "2A0674F74BF33AA28D1BA1AA369C19D5"
		},
		{
			"Source":
			{
				"Text": "Parry"
			},
			"Translation":
			{
				"Text": "Parry"
			},
			"Key": "F735CC4C4B79CB4184B172846ECDCEBA"
		},
		{
			"Source":
			{
				"Text": "Parry"
			},
			"Translation":
			{
				"Text": "Parry"
			},
			"Key": "032FF9B942FE63A5766D23BAB789FDED"
		},
		{
			"Source":
			{
				"Text": "Patients"
			},
			"Translation":
			{
				"Text": "Patients"
			},
			"Key": "2688FD1B4B5A733125C3798A531457AA"
		},
		{
			"Source":
			{
				"Text": "Personal Setting"
			},
			"Translation":
			{
				"Text": "Personal Setting"
			},
			"Key": "6000A1F64A7F97890ECB69BB83D943C4"
		},
		{
			"Source":
			{
				"Text": "Physician"
			},
			"Translation":
			{
				"Text": "Physician"
			},
			"Key": "401C265B44D6C5EEEBD14CAAD7D656D5"
		},
		{
			"Source":
			{
				"Text": "Physician"
			},
			"Translation":
			{
				"Text": "Physician"
			},
			"Key": "039CB73F45BB4419968B6A885E95BC6C"
		},
		{
			"Source":
			{
				"Text": "Power"
			},
			"Translation":
			{
				"Text": "Power"
			},
			"Key": "F8C4D5094D14BD13D367F1860DB1B0BA"
		},
		{
			"Source":
			{
				"Text": "Protection"
			},
			"Translation":
			{
				"Text": "Protection"
			},
			"Key": "9A691EC146E099AF36E6B6AF7069106F"
		},
		{
			"Source":
			{
				"Text": "Protection"
			},
			"Translation":
			{
				"Text": "Protection"
			},
			"Key": "2A9B03684DBC09CA5B2471B3FEAC8003"
		},
		{
			"Source":
			{
				"Text": "Protection"
			},
			"Translation":
			{
				"Text": "Protection"
			},
			"Key": "CE595F484D9A3020237533BA36E5B34D"
		},
		{
			"Source":
			{
				"Text": "Punch"
			},
			"Translation":
			{
				"Text": "Punch"
			},
			"Key": "E3C67F674AB949D0F2FA088CB06EDDC3"
		},
		{
			"Source":
			{
				"Text": "Purchase"
			},
			"Translation":
			{
				"Text": "Purchase"
			},
			"Key": "FE50455241C8504F3FC9CAA4DF8E2631"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "810534E74FF0EBE7992AC484A53F4873"
		},
		{
			"Source":
			{
				"Text": "Quarter Staff"
			},
			"Translation":
			{
				"Text": "Quarter Staff"
			},
			"Key": "F9B3B83A4E6BEFB49CFB88986D9672BD"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "4AB8BEA54F2B06B6C9DC978CC11DFF0C"
		},
		{
			"Source":
			{
				"Text": "RANGED"
			},
			"Translation":
			{
				"Text": "RANGED"
			},
			"Key": "CC6F02024ECC4340D4411F9E2C9D0DB4"
		},
		{
			"Source":
			{
				"Text": "RIGHT"
			},
			"Translation":
			{
				"Text": "RIGHT"
			},
			"Key": "94989D8D40B66BC9003ABCAAE5D626D0"
		},
		{
			"Source":
			{
				"Text": "RIGHT"
			},
			"Translation":
			{
				"Text": "RIGHT"
			},
			"Key": "CE13D0F94F2D5F0526990B8D308E0D86"
		},
		{
			"Source":
			{
				"Text": "RIGHT"
			},
			"Translation":
			{
				"Text": "RIGHT"
			},
			"Key": "DDF375E046E88EF7442EBB99D03D2759"
		},
		{
			"Source":
			{
				"Text": "RIGHTARM"
			},
			"Translation":
			{
				"Text": "RIGHTARM"
			},
			"Key": "A9BA836249BFF2D89DF39B84F604BCBB"
		},
		{
			"Source":
			{
				"Text": "RIGHTFOOT"
			},
			"Translation":
			{
				"Text": "RIGHTFOOT"
			},
			"Key": "145388D944B8F45CF9501DB5AB12D318"
		},
		{
			"Source":
			{
				"Text": "RIGHTHAND"
			},
			"Translation":
			{
				"Text": "RIGHTHAND"
			},
			"Key": "43CB648A4116D66AC3D884BB2046F05B"
		},
		{
			"Source":
			{
				"Text": "RIGHTHANDCRIPPLED"
			},
			"Translation":
			{
				"Text": "RIGHTHANDCRIPPLED"
			},
			"Key": "EDA450644926973F8E68E4857EC0E4CE"
		},
		{
			"Source":
			{
				"Text": "RIGHTLEGCRIPPLED"
			},
			"Translation":
			{
				"Text": "RIGHTLEGCRIPPLED"
			},
			"Key": "55F483244F9551D62C4C499C503A1E04"
		},
		{
			"Source":
			{
				"Text": "Range"
			},
			"Translation":
			{
				"Text": "Range"
			},
			"Key": "E56721454CD4AAEFDFB10B97D5A735FF"
		},
		{
			"Source":
			{
				"Text": "Ranged Weapon"
			},
			"Translation":
			{
				"Text": "Ranged Weapon"
			},
			"Key": "876BD72D44585115ECF0458287C97B38"
		},
		{
			"Source":
			{
				"Text": "Ranged Weapon"
			},
			"Translation":
			{
				"Text": "Ranged Weapon"
			},
			"Key": "5B9B1EC3463D9E030966599A6B4DCFB8"
		},
		{
			"Source":
			{
				"Text": "RangedWeapon"
			},
			"Translation":
			{
				"Text": "RangedWeapon"
			},
			"Key": "7598D4AF4DF58EFF5D0616886041E7E8"
		},
		{
			"Source":
			{
				"Text": "Rapier"
			},
			"Translation":
			{
				"Text": "Rapier"
			},
			"Key": "3069F4554DEF054F71BC1D8DBAB3D058"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Ready"
			},
			"Key": "9CBACFB34B71E9854F5FF58461CA9614"
		},
		{
			"Source":
			{
				"Text": "Recovered HP: "
			},
			"Translation":
			{
				"Text": "Recovered HP: "
			},
			"Key": "E7D212F74614DC4E5A9B2EA6B66F245D"
		},
		{
			"Source":
			{
				"Text": "Reload"
			},
			"Translation":
			{
				"Text": "Reload"
			},
			"Key": "64AF09B94F6D26E74AD9649056B0990C"
		},
		{
			"Source":
			{
				"Text": "Reload"
			},
			"Translation":
			{
				"Text": "Reload"
			},
			"Key": "55420F1542F9F9D0D0EACE84CD98F27A"
		},
		{
			"Source":
			{
				"Text": "Repair"
			},
			"Translation":
			{
				"Text": "Repair"
			},
			"Key": "42A5AEE54A0D7EBEB51C5682FAFBF2D8"
		},
		{
			"Source":
			{
				"Text": "Repair Equipment"
			},
			"Translation":
			{
				"Text": "Repair Equipment"
			},
			"Key": "C30694934F5043A252C231847E07CD77"
		},
		{
			"Source":
			{
				"Text": "Repair Equipment"
			},
			"Translation":
			{
				"Text": "Repair Equipment"
			},
			"Key": "3CD0DE13425304DED12D9AA51C25F71B"
		},
		{
			"Source":
			{
				"Text": "Rest"
			},
			"Translation":
			{
				"Text": "Rest"
			},
			"Key": "6611BEB54D42E388B6655D83C30B033C"
		},
		{
			"Source":
			{
				"Text": "Rest / Training"
			},
			"Translation":
			{
				"Text": "Rest / Training"
			},
			"Key": "ABDAD20C4BF38D9F7E2584AFE7311FCC"
		},
		{
			"Source":
			{
				"Text": "Rest / Training"
			},
			"Translation":
			{
				"Text": "Rest / Training"
			},
			"Key": "2F45B8EF41BF973D2568B4AC73980335"
		},
		{
			"Source":
			{
				"Text": "Result"
			},
			"Translation":
			{
				"Text": "Result"
			},
			"Key": "F6832DF4482BFCF326E6919F7ABF9BEA"
		},
		{
			"Source":
			{
				"Text": "Result"
			},
			"Translation":
			{
				"Text": "Result"
			},
			"Key": "DED41D684E8050D7D78E59A338462FCB"
		},
		{
			"Source":
			{
				"Text": "Right Arm"
			},
			"Translation":
			{
				"Text": "Right Arm"
			},
			"Key": "76D0A7FC4F30C0F1791061B34F734BAB"
		},
		{
			"Source":
			{
				"Text": "Right Hand"
			},
			"Translation":
			{
				"Text": "Right Hand"
			},
			"Key": "D84B4C064013A121A3F5628A5112E25E"
		},
		{
			"Source":
			{
				"Text": "Right Leg"
			},
			"Translation":
			{
				"Text": "Right Leg"
			},
			"Key": "4F7CDFAB4CF135206248089FA3D56026"
		},
		{
			"Source":
			{
				"Text": "Right Wrist"
			},
			"Translation":
			{
				"Text": "Right Wrist"
			},
			"Key": "E4D2944B4D4BC892154CE99FDD31E4DC"
		},
		{
			"Source":
			{
				"Text": "Room Title"
			},
			"Translation":
			{
				"Text": "Room Title"
			},
			"Key": "857788C14BC275E325FB439D38E6433F"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "DEF11B3E47FB59FBA271F9854302E0E5"
		},
		{
			"Source":
			{
				"Text": "Running"
			},
			"Translation":
			{
				"Text": "Running"
			},
			"Key": "6F4CBF6849E1E97870A535B1F08CF0F9"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "C2E123AF4C512E9457E5289F4733C30B"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "278939A94C154C9662FFD88218DDA515"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "CA31CA3A4DAFAEF9487708A9C640699C"
		},
		{
			"Source":
			{
				"Text": "SE"
			},
			"Translation":
			{
				"Text": "SE"
			},
			"Key": "8AE54F6A4CB3F38AB034D79CB920948F"
		},
		{
			"Source":
			{
				"Text": "SE Volume"
			},
			"Translation":
			{
				"Text": "SE Volume"
			},
			"Key": "59C8983A4B53CD27F8126C8EE2C5DEE7"
		},
		{
			"Source":
			{
				"Text": "SHIELD"
			},
			"Translation":
			{
				"Text": "SHIELD"
			},
			"Key": "810B1AF345C72B29654184ABE66ADEAB"
		},
		{
			"Source":
			{
				"Text": "SHOCKED"
			},
			"Translation":
			{
				"Text": "SHOCKED"
			},
			"Key": "5FEC451C430234857D8AE39A108E5E6B"
		},
		{
			"Source":
			{
				"Text": "SOUTH"
			},
			"Translation":
			{
				"Text": "SOUTH"
			},
			"Key": "775FF9834736E7450B203D904A7A5C14"
		},
		{
			"Source":
			{
				"Text": "ST"
			},
			"Translation":
			{
				"Text": "ST"
			},
			"Key": "638523504B3A0BB4DC07519A5DD87ABF"
		},
		{
			"Source":
			{
				"Text": "SUSPENDED"
			},
			"Translation":
			{
				"Text": "SUSPENDED"
			},
			"Key": "2B8CD3AF49044D4E07E486B183AE8D81"
		},
		{
			"Source":
			{
				"Text": "SW"
			},
			"Translation":
			{
				"Text": "SW"
			},
			"Key": "B4A7F38D41748B4227F18D8826D37B6E"
		},
		{
			"Source":
			{
				"Text": "SWINGING"
			},
			"Translation":
			{
				"Text": "SWINGING"
			},
			"Key": "0EAA03F747A195563E8CF5B68840F605"
		},
		{
			"Source":
			{
				"Text": "Saber"
			},
			"Translation":
			{
				"Text": "Saber"
			},
			"Key": "73BC7ED04909C5750808E0AF5200E67E"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "514D5C2644649A129B8555A85BA09849"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "0FDACAE341614250D126DD95491490E3"
		},
		{
			"Source":
			{
				"Text": "Save Setting"
			},
			"Translation":
			{
				"Text": "Save Setting"
			},
			"Key": "E1610A90483D2F482AFCC8AF87873973"
		},
		{
			"Source":
			{
				"Text": "Saved"
			},
			"Translation":
			{
				"Text": "Saved"
			},
			"Key": "8924BD9E41544E88225A70AC8051F0AA"
		},
		{
			"Source":
			{
				"Text": "Saved"
			},
			"Translation":
			{
				"Text": "Saved"
			},
			"Key": "48FF15D54AE89E56DDC6D986E3183407"
		},
		{
			"Source":
			{
				"Text": "Scale Armor"
			},
			"Translation":
			{
				"Text": "Scale Armor"
			},
			"Key": "4AAFDD6D4F70621831E614A9ADBCC0DE"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "901F8BDB4028F57B44CA3E8BC5B0CC8A"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "A2F62B534059DA8ED10602A6AB2F0698"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "51B634CC4A7463B838E094951C8E8B28"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "AA23A0684DCCF728089C5BBF7A1706B2"
		},
		{
			"Source":
			{
				"Text": "Select Action"
			},
			"Translation":
			{
				"Text": "Select Action"
			},
			"Key": "6295664146EA1D92213545A2ECC38ED3"
		},
		{
			"Source":
			{
				"Text": "Select Units"
			},
			"Translation":
			{
				"Text": "Select Units"
			},
			"Key": "C6A169194467475881DCDAA3506F0E17"
		},
		{
			"Source":
			{
				"Text": "Send Code"
			},
			"Translation":
			{
				"Text": "Send Code"
			},
			"Key": "8FE3DE2F40E85F3FA23BA4980A93C571"
		},
		{
			"Source":
			{
				"Text": "Sexy"
			},
			"Translation":
			{
				"Text": "Sexy"
			},
			"Key": "C9316ABF40510E938C49EB81E5BEECB1"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": "Shield"
			},
			"Key": "B757EB284F32DD26E4F889BEC89DFDA5"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": "Shield"
			},
			"Key": "B75325C9498195284FA283B4192C6438"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": "Shield"
			},
			"Key": "D662EAFF48226FC0CBA0B289B4720D78"
		},
		{
			"Source":
			{
				"Text": "Shields"
			},
			"Translation":
			{
				"Text": "Shields"
			},
			"Key": "6741A86B406F633C8E98A6B0FAFECC32"
		},
		{
			"Source":
			{
				"Text": "Shoes"
			},
			"Translation":
			{
				"Text": "Shoes"
			},
			"Key": "AC9A73524F1006B275460CA2BE6EF73F"
		},
		{
			"Source":
			{
				"Text": "Shop"
			},
			"Translation":
			{
				"Text": "Shop"
			},
			"Key": "749F3ED14C32E8064ACEF58ABF8E940C"
		},
		{
			"Source":
			{
				"Text": "Shop"
			},
			"Translation":
			{
				"Text": "Shop"
			},
			"Key": "F8043590485B709DF0BED6BF5AF80369"
		},
		{
			"Source":
			{
				"Text": "Shop"
			},
			"Translation":
			{
				"Text": "Shop"
			},
			"Key": "28DE8CEB41B10FC614611BB720815FC6"
		},
		{
			"Source":
			{
				"Text": "Short Bow"
			},
			"Translation":
			{
				"Text": "Short Bow"
			},
			"Key": "AD573AF9485534531A02BBAD53A40D37"
		},
		{
			"Source":
			{
				"Text": "Short Sword"
			},
			"Translation":
			{
				"Text": "Short Sword"
			},
			"Key": "3D71FF2B4A4E28C927FA35A7224BE0EB"
		},
		{
			"Source":
			{
				"Text": "Short Sword"
			},
			"Translation":
			{
				"Text": "Short Sword"
			},
			"Key": "89154EE641E34B5DE0E56BB58B3D0AC1"
		},
		{
			"Source":
			{
				"Text": "Skill"
			},
			"Translation":
			{
				"Text": "Skill"
			},
			"Key": "A033F895409287A200D36B8C2F325CEE"
		},
		{
			"Source":
			{
				"Text": "Skill"
			},
			"Translation":
			{
				"Text": "Skill"
			},
			"Key": "1EA6126B46DFC3805C5D6D9FFFAAF83C"
		},
		{
			"Source":
			{
				"Text": "Sling"
			},
			"Translation":
			{
				"Text": "Sling"
			},
			"Key": "65031B38420364694B14B1A1990961E3"
		},
		{
			"Source":
			{
				"Text": "Small Knife"
			},
			"Translation":
			{
				"Text": "Small Knife"
			},
			"Key": "361A08674CDEF0CD1B8162A106674E1E"
		},
		{
			"Source":
			{
				"Text": "Small Mace"
			},
			"Translation":
			{
				"Text": "Small Mace"
			},
			"Key": "F4915F9F48802163F2695DBF2E0B6DE9"
		},
		{
			"Source":
			{
				"Text": "Small Shield"
			},
			"Translation":
			{
				"Text": "Small Shield"
			},
			"Key": "64B5CF294EA7F93CF0519FAEE7A0F887"
		},
		{
			"Source":
			{
				"Text": "Small Sword"
			},
			"Translation":
			{
				"Text": "Small Sword"
			},
			"Key": "50A5C6CD488D4306113E1D968148E06A"
		},
		{
			"Source":
			{
				"Text": "Sort"
			},
			"Translation":
			{
				"Text": "Sort"
			},
			"Key": "4E9526B042D220DB36FB91B367B637C5"
		},
		{
			"Source":
			{
				"Text": "Spear"
			},
			"Translation":
			{
				"Text": "Spear"
			},
			"Key": "5C18116F4FA48886DD1CD089CC962FC4"
		},
		{
			"Source":
			{
				"Text": "Spear"
			},
			"Translation":
			{
				"Text": "Spear"
			},
			"Key": "51AB64E24222AEBEF261279B3BA16A1D"
		},
		{
			"Source":
			{
				"Text": "Spear Throwing"
			},
			"Translation":
			{
				"Text": "Spear Throwing"
			},
			"Key": "280BC23946F6E53D61CBC59703D07A59"
		},
		{
			"Source":
			{
				"Text": "Spend A Day"
			},
			"Translation":
			{
				"Text": "Spend A Day"
			},
			"Key": "A1CBF30847209EB386045F84AF8716A4"
		},
		{
			"Source":
			{
				"Text": "Staff"
			},
			"Translation":
			{
				"Text": "Staff"
			},
			"Key": "EC3C66554EC439CC2274E28428F3F529"
		},
		{
			"Source":
			{
				"Text": "Stand By for Another Player to join..."
			},
			"Translation":
			{
				"Text": "Stand By for Another Player to join..."
			},
			"Key": "253664C54DDD46618CDFE7B156461A3B"
		},
		{
			"Source":
			{
				"Text": "Start Fight!!"
			},
			"Translation":
			{
				"Text": "Start Fight!!"
			},
			"Key": "0171F5A34D8F6360FDAD6CBF82076621"
		},
		{
			"Source":
			{
				"Text": "Success"
			},
			"Translation":
			{
				"Text": "Success"
			},
			"Key": "55FC660448E620A1EE66F79195E4590E"
		},
		{
			"Source":
			{
				"Text": "Summer Clothing"
			},
			"Translation":
			{
				"Text": "Summer Clothing"
			},
			"Key": "E90E510E463D5EED568FA3BBB833AC21"
		},
		{
			"Source":
			{
				"Text": "Surgery"
			},
			"Translation":
			{
				"Text": "Surgery"
			},
			"Key": "4CC7599A4C8E3B01A77105A8B489C03C"
		},
		{
			"Source":
			{
				"Text": "Surgery"
			},
			"Translation":
			{
				"Text": "Surgery"
			},
			"Key": "AF7C89124E4647BB2D1321BCC2B98260"
		},
		{
			"Source":
			{
				"Text": "Swing"
			},
			"Translation":
			{
				"Text": "Swing"
			},
			"Key": "F5DE040C4FE1DB3E992A24B27996F072"
		},
		{
			"Source":
			{
				"Text": "Switch"
			},
			"Translation":
			{
				"Text": "Switch"
			},
			"Key": "531D20EF4322FC371954A28A9E122EE1"
		},
		{
			"Source":
			{
				"Text": "Switch Language"
			},
			"Translation":
			{
				"Text": "Switch Language"
			},
			"Key": "79E0D5FE44E6AF5F84255FA7E16AB2F7"
		},
		{
			"Source":
			{
				"Text": "TARGETSELECT"
			},
			"Translation":
			{
				"Text": "TARGETSELECT"
			},
			"Key": "4DCB20F341B21AFE5CED6DBBF35ACFDD"
		},
		{
			"Source":
			{
				"Text": "THRUSTING"
			},
			"Translation":
			{
				"Text": "THRUSTING"
			},
			"Key": "EBB98FCC4E6ADC2BCFDDBDAEA5F99E95"
		},
		{
			"Source":
			{
				"Text": "TOOL"
			},
			"Translation":
			{
				"Text": "TOOL"
			},
			"Key": "5EDDC8964CA8FFEE827B9CB6979B3878"
		},
		{
			"Source":
			{
				"Text": "TURNDIRECTIONSELECT"
			},
			"Translation":
			{
				"Text": "TURNDIRECTIONSELECT"
			},
			"Key": "267ACA574CE7CDCC878A53AFFB4E8E94"
		},
		{
			"Source":
			{
				"Text": "Tactics"
			},
			"Translation":
			{
				"Text": "Tactics"
			},
			"Key": "8FBCB58348A983B7F29EB9BD71329A0A"
		},
		{
			"Source":
			{
				"Text": "Throwing Axe"
			},
			"Translation":
			{
				"Text": "Throwing Axe"
			},
			"Key": "4D25214F4F3A25CB4529C58CEA0B3371"
		},
		{
			"Source":
			{
				"Text": "Thrust"
			},
			"Translation":
			{
				"Text": "Thrust"
			},
			"Key": "7434C9674651A1E08D7808806B3C388B"
		},
		{
			"Source":
			{
				"Text": "Thrusting Sword"
			},
			"Translation":
			{
				"Text": "Thrusting Sword"
			},
			"Key": "D35B103041F36C4ECBD95E9A17CA1882"
		},
		{
			"Source":
			{
				"Text": "Title: "
			},
			"Translation":
			{
				"Text": "Title: "
			},
			"Key": "A65A8B9B4EF06AE9E15D27B203DB1FC7"
		},
		{
			"Source":
			{
				"Text": "Training"
			},
			"Translation":
			{
				"Text": "Training"
			},
			"Key": "1611601C420AEBA36764059E48D42566"
		},
		{
			"Source":
			{
				"Text": "UNCONSCIOUS"
			},
			"Translation":
			{
				"Text": "UNCONSCIOUS"
			},
			"Key": "EDD45A8344559B8D71EE4EBE207FC66B"
		},
		{
			"Source":
			{
				"Text": "UP"
			},
			"Translation":
			{
				"Text": "UP"
			},
			"Key": "342D4D034F949D7776352CBAF107224E"
		},
		{
			"Source":
			{
				"Text": "Unconscious"
			},
			"Translation":
			{
				"Text": "Unconscious"
			},
			"Key": "F7186B4146DDAEE4AC41D5BC9F1C2A42"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": "Up"
			},
			"Key": "9A4D3AEA4E2F8F7A87B223BE52E02018"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": "W"
			},
			"Key": "397021134B6E1A13F624AFAAD5644C3B"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": "W"
			},
			"Key": "0D4D7C8C4DAE7AFA2D0A22B48573D1AD"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": "W"
			},
			"Key": "7F2B8C184AB8813753BFC6BDD51290F7"
		},
		{
			"Source":
			{
				"Text": "WAISTE"
			},
			"Translation":
			{
				"Text": "WAISTE"
			},
			"Key": "66B5E69F497AF57CFEC83085C24B9EB9"
		},
		{
			"Source":
			{
				"Text": "WANDER"
			},
			"Translation":
			{
				"Text": "WANDER"
			},
			"Key": "98420D7B49B5EB1E102C52A47C8CB1A9"
		},
		{
			"Source":
			{
				"Text": "WEAPON"
			},
			"Translation":
			{
				"Text": "WEAPON"
			},
			"Key": "FD07D23A49B0992D9E4B7E990B77F982"
		},
		{
			"Source":
			{
				"Text": "WEAPONSELECT"
			},
			"Translation":
			{
				"Text": "WEAPONSELECT"
			},
			"Key": "4C4356094873B1721491DB8C4EC9F8AA"
		},
		{
			"Source":
			{
				"Text": "WEST"
			},
			"Translation":
			{
				"Text": "WEST"
			},
			"Key": "CC1B298A4BAC43F6E764C7B0AE61C734"
		},
		{
			"Source":
			{
				"Text": "Waiste"
			},
			"Translation":
			{
				"Text": "Waiste"
			},
			"Key": "B76D7AE243D37688FB1425B695A77A20"
		},
		{
			"Source":
			{
				"Text": "Wait Turn"
			},
			"Translation":
			{
				"Text": "Wait Turn"
			},
			"Key": "B489C7864B4523ACB25656B3B6B04C86"
		},
		{
			"Source":
			{
				"Text": "Warhammer"
			},
			"Translation":
			{
				"Text": "Warhammer"
			},
			"Key": "71259587487354247046C78C8921D718"
		},
		{
			"Source":
			{
				"Text": "Weapon Name"
			},
			"Translation":
			{
				"Text": "Weapon Name"
			},
			"Key": "32F452304BB4437D5642C284E2DD52B9"
		},
		{
			"Source":
			{
				"Text": "Weight"
			},
			"Translation":
			{
				"Text": "Weight"
			},
			"Key": "77904CDF4B1431190870ECA2179367FB"
		},
		{
			"Source":
			{
				"Text": "Whip"
			},
			"Translation":
			{
				"Text": "Whip"
			},
			"Key": "7F656EC1499D2AA6BDC3E395D4E23308"
		},
		{
			"Source":
			{
				"Text": "Whip"
			},
			"Translation":
			{
				"Text": "Whip"
			},
			"Key": "2FCAFA444A93F89C92E5B393F37F2D7D"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "3310806543C8838E9E27F2AC2E2BE068"
		},
		{
			"Source":
			{
				"Text": "Winter Clothing"
			},
			"Translation":
			{
				"Text": "Winter Clothing"
			},
			"Key": "B687ED85464668D124F79B84D3E6DE2D"
		},
		{
			"Source":
			{
				"Text": "You Lost!!"
			},
			"Translation":
			{
				"Text": "You Lost!!"
			},
			"Key": "3B2D5D74443E0A592A17978E6AD14AF6"
		},
		{
			"Source":
			{
				"Text": "You Won!!"
			},
			"Translation":
			{
				"Text": "You Won!!"
			},
			"Key": "5CD75414466CF9CB012DBDAA9D285D70"
		},
		{
			"Source":
			{
				"Text": "close"
			},
			"Translation":
			{
				"Text": "close"
			},
			"Key": "9C37935E41774E3B892B289261C484ED"
		},
		{
			"Source":
			{
				"Text": "cm"
			},
			"Translation":
			{
				"Text": "cm"
			},
			"Key": "2188A842417B013B78CE39B4F75CE1C2"
		},
		{
			"Source":
			{
				"Text": "units selected. Max units: "
			},
			"Translation":
			{
				"Text": "units selected. Max units: "
			},
			"Key": "E4AA41BA4ED521B70D47B88FF8249B52"
		}
	]
}